{
  "translation" : {
    "FullStackDeveloper" : "Développeur Full Stack",
    "ProjectManager" : "Chef de projet digital",
    "About": {
      "Title": "À propos",
      "Hey": "Hey",
      "Name": ", j'suis <b><i>Annam Tran</i></b>",
      "Description": "Un jeune développeur web constamment à la <strong>recherche de nouveaux horizons interculturels</strong> et passionné par la <strong>création et la gestion de projets</strong> qui rassemblent les gens.",
      "Resume": "CV"
    },
    "Expertise" : "Compétences",
    "Projects" : {
      "Title": "Projets",
      "Undercover": {
        "Description": "Undercover est un jeu de déduction sociale où les joueurs reçoivent des rôles secrets et un mot. À tour de rôle, les joueurs prononcent des mots liés à leur mot secret, en essayant d'identifier les membres de leur équipe tout en évitant de se faire repérer par les autres.",
        "Type": "PROJET PERSONNEL"
      },
      "PixelWar": {
        "Description": "Le projet annuel de la 404 Devinci, la Pixel//War, est une expérience collaborative où chaque membre peut contribuer à une immense fresque pixelisée, directement inspirée de r/place de Reddit. Le principe est simple : vous ajoutez un pixel à la fois, mais ensemble, nous créons quelque chose d'incroyable.",
        "Type": "PROJET ASSOCIATIF"
      },
      "ClamCarte":{
        "Description": "La Web Application Clam'Carte Back-office est un projet de fin d'année demandé par la mairie de Clamart. Il s'agit d'un site administratif permettant de gérer les utilisateurs et les commerçants du projet Clam'Carte qui a pour but de dynamiser le commerce local et de fidéliser les jeunes Clamartois(es).",
        "Type": "PROJET SCOLAIRE"
      },
      "Achaka":{
        "Description": "Cette application web est un projet de fin de semestre demandé par la micro-entreprise Achaka Conseils. Il s'agit d'un site vitrine pour présenter les services de l'entreprise et permettre aux clients de prendre rendez-vous en ligne.",
        "Type": "PROJET SCOLAIRE"
      }
    },
    "Contact" : {
      "Title": "Contact",
      "Reach": "Contactez",
      "Me": "moi"
    }
  }
}